"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 342, \"word_counts\": \"{\\\"jangan\\\": 5, \\\"suka\\\": 1, \\\"korupsi\\\": 1, \\\"alat\\\": 7, \\\"lab\\\": 6, \\\"yang\\\": 233, \\\"kurang\\\": 103, \\\"memadai\\\": 5, \\\"banyak\\\": 23, \\\"telah\\\": 3, \\\"rusak\\\": 12, \\\"dan\\\": 132, \\\"tidak\\\": 119, \\\"bisa\\\": 44, \\\"di\\\": 137, \\\"gunakan\\\": 1, \\\"dengan\\\": 47, \\\"efisiend\\\": 1, \\\"pelayanan\\\": 63, \\\"admin\\\": 2, \\\"bagus\\\": 14, \\\"belum\\\": 71, \\\"ada\\\": 144, \\\"keluhan\\\": 113, \\\"semua\\\": 20, \\\"berjalan\\\": 11, \\\"baik\\\": 84, \\\"normal\\\": 1, \\\"untuk\\\": 77, \\\"jurusan\\\": 18, \\\"saya\\\": 191, \\\"sendiri\\\": 4, \\\"sudah\\\": 41, \\\"cukup\\\": 24, \\\"melayani\\\": 3, \\\"sangat\\\": 30, \\\"menjamin\\\": 1, \\\"mahasiswa\\\": 84, \\\"politeknik\\\": 43, \\\"negeri\\\": 44, \\\"bali\\\": 45, \\\"menerima\\\": 17, \\\"bantuan\\\": 3, \\\"kuota\\\": 19, \\\"dari\\\": 27, \\\"kampus\\\": 15, \\\"beberapa\\\": 29, \\\"nomernya\\\": 1, \\\"valid\\\": 1, \\\"tapi\\\": 9, \\\"dapat\\\": 20, \\\"karena\\\": 83, \\\"pnb\\\": 26, \\\"memberikan\\\": 23, \\\"terbaik\\\": 3, \\\"bagi\\\": 7, \\\"civitas\\\": 1, \\\"akademika\\\": 1, \\\"praktek\\\": 7, \\\"lengkap\\\": 5, \\\"ac\\\": 16, \\\"ruangan\\\": 5, \\\"kelas\\\": 18, \\\"sehingga\\\": 19, \\\"pembelajaran\\\": 53, \\\"dalam\\\": 60, \\\"mengalami\\\": 10, \\\"kendala\\\": 15, \\\"dimana\\\": 4, \\\"siswa\\\": 1, \\\"fokus\\\": 1, \\\"melakukan\\\": 8, \\\"proses\\\": 21, \\\"belajar\\\": 36, \\\"mengajar\\\": 18, \\\"khususnya\\\": 4, \\\"teknik\\\": 2, \\\"elektro\\\": 1, \\\"kurangnya\\\": 8, \\\"fasilitas\\\": 10, \\\"setiap\\\": 9, \\\"sarana\\\": 7, \\\"seperti\\\": 16, \\\"lcd\\\": 8, \\\"mati\\\": 6, \\\"kursi\\\": 8, \\\"lupa\\\": 1, \\\"memfasilitasi\\\": 1, \\\"kouta\\\": 3, \\\"pbm\\\": 7, \\\"semester\\\": 3, \\\"ini\\\": 101, \\\"saat\\\": 61, \\\"keluhaan\\\": 1, \\\"ajar\\\": 1, \\\"kadang\\\": 15, \\\"waktu\\\": 5, \\\"kuliah\\\": 40, \\\"offline\\\": 18, \\\"kalau\\\": 3, \\\"sedang\\\": 2, \\\"mata\\\": 5, \\\"komputer\\\": 3, \\\"sejauh\\\": 25, \\\"pendidikan\\\": 26, \\\"maksimal\\\": 5, \\\"bagian\\\": 3, \\\"networking\\\": 1, \\\"selama\\\": 45, \\\"polteknik\\\": 1, \\\"diberikan\\\": 18, \\\"materi\\\": 50, \\\"dosen\\\": 45, \\\"pahami\\\": 4, \\\"harapannya\\\": 1, \\\"semoga\\\": 22, \\\"warnet\\\": 1, \\\"beserta\\\": 1, \\\"tempat\\\": 5, \\\"print\\\": 1, \\\"memudahkan\\\": 1, \\\"mencetak\\\": 1, \\\"tugas\\\": 20, \\\"agar\\\": 20, \\\"bolak\\\": 1, \\\"balik\\\": 1, \\\"terima\\\": 18, \\\"yaitu\\\": 14, \\\"koneksi\\\": 6, \\\"internet\\\": 12, \\\"stabil\\\": 1, \\\"ukt\\\": 7, \\\"turun\\\": 1, \\\"pandemi\\\": 14, \\\"cuman\\\": 1, \\\"ingin\\\": 9, \\\"percepat\\\": 1, \\\"ketika\\\": 5, \\\"online\\\": 50, \\\"trimakasi\\\": 1, \\\"angkatan\\\": 2, \\\"secara\\\": 39, \\\"membuat\\\": 14, \\\"memiliki\\\": 11, \\\"terhadap\\\": 12, \\\"merasa\\\": 8, \\\"puas\\\": 2, \\\"kalo\\\": 1, \\\"ditingkatkan\\\": 15, \\\"lagi\\\": 28, \\\"menjadi\\\": 14, \\\"serba\\\": 1, \\\"digital\\\": 1, \\\"kasih\\\": 14, \\\"hanya\\\": 24, \\\"masa\\\": 5, \\\"covid\\\": 8, \\\"kita\\\": 8, \\\"mendapat\\\": 5, \\\"ilmu\\\": 3, \\\"begini\\\": 1, \\\"contoh\\\": 3, \\\"zoom\\\": 4, \\\"sinyal\\\": 17, \\\"nya\\\": 15, \\\"dikampung\\\": 1, \\\"mendukung\\\": 2, \\\"jadi\\\": 18, \\\"video\\\": 1, \\\"jeda\\\": 1, \\\"ya\\\": 1, \\\"mau\\\": 2, \\\"bagaimana\\\": 2, \\\"cepat\\\": 12, \\\"berlalu\\\": 1, \\\"supaya\\\": 2, \\\"bertemu\\\": 2, \\\"kembalipnb\\\": 1, \\\"jaya\\\": 6, \\\"tolong\\\": 6, \\\"turunkan\\\": 1, \\\"uang\\\": 6, \\\"khusus\\\": 1, \\\"golongan\\\": 1, \\\"semakin\\\": 8, \\\"kedepannya\\\": 13, \\\"meja\\\": 8, \\\"ruang\\\": 8, \\\"ditambah\\\": 2, \\\"atau\\\": 14, \\\"diperbaiki\\\": 1, \\\"service\\\": 1, \\\"walaupun\\\": 3, \\\"tetap\\\": 6, \\\"dingin\\\": 3, \\\"prasarana\\\": 3, \\\"lebih\\\": 38, \\\"sampai\\\": 11, \\\"poltek\\\": 1, \\\"keadaan\\\": 5, \\\"masih\\\": 32, \\\"sistem\\\": 6, \\\"mengasih\\\": 1, \\\"tanpa\\\": 5, \\\"menjelaskan\\\": 4, \\\"daring\\\": 46, \\\"paham\\\": 9, \\\"pemberian\\\": 3, \\\"informasi\\\": 30, \\\"kepada\\\": 9, \\\"lambat\\\": 3, \\\"apapun\\\": 7, \\\"berkuliah\\\": 1, \\\"mengucapkan\\\": 1, \\\"dirgahayu\\\": 1, \\\"ke\\\": 8, \\\"maju\\\": 1, \\\"sukses\\\": 2, \\\"mencetakak\\\": 1, \\\"lulusan\\\": 1, \\\"luar\\\": 1, \\\"biasa\\\": 1, \\\"kami\\\": 23, \\\"sebagai\\\": 15, \\\"menggunakan\\\": 9, \\\"mungkin\\\": 14, \\\"kelaluhan\\\": 1, \\\"karana\\\": 1, \\\"ketahui\\\": 1, \\\"sekarang\\\": 6, \\\"melakuakn\\\": 1, \\\"musim\\\": 1, \\\"keluhanya\\\": 2, \\\"lah\\\": 1, \\\"pun\\\": 5, \\\"kebanyakan\\\": 1, \\\"berfungsi\\\": 3, \\\"terkadang\\\": 25, \\\"pelayanannya\\\": 5, \\\"staff\\\": 4, \\\"judes\\\": 3, \\\"dll\\\": 2, \\\"selain\\\": 3, \\\"itu\\\": 12, \\\"karyawan\\\": 1, \\\"kantin\\\": 1, \\\"ramah\\\": 11, \\\"menyebabkan\\\": 2, \\\"nyaman\\\": 5, \\\"tetapi\\\": 7, \\\"keseluruhan\\\": 2, \\\"belumada\\\": 1, \\\"baru\\\": 22, \\\"terimakasi\\\": 3, \\\"penjelasan\\\": 8, \\\"memakai\\\": 1, \\\"jadinya\\\": 1, \\\"sedikit\\\": 7, \\\"keluhkan\\\": 2, \\\"pada\\\": 21, \\\"perkuliahan\\\": 19, \\\"jauh\\\": 1, \\\"sulit\\\": 4, \\\"dimengerti\\\": 4, \\\"sedangkan\\\": 2, \\\"memberi\\\": 4, \\\"menjelaskannya\\\": 2, \\\"terlebih\\\": 3, \\\"dahulu\\\": 2, \\\"terbatas\\\": 3, \\\"bangusnya\\\": 1, \\\"cara\\\": 7, \\\"metode\\\": 1, \\\"memahami\\\": 10, \\\"disampaikan\\\": 7, \\\"alami\\\": 12, \\\"salah\\\": 7, \\\"satu\\\": 5, \\\"acnya\\\": 1, \\\"mohonkan\\\": 1, \\\"ketus\\\": 1, \\\"memerlukan\\\": 3, \\\"akademik\\\": 5, \\\"berharap\\\": 6, \\\"menaati\\\": 1, \\\"protokol\\\": 3, \\\"diterapkan\\\": 1, \\\"oleh\\\": 14, \\\"pihak\\\": 4, \\\"dikarenakan\\\": 4, \\\"harap\\\": 5, \\\"jika\\\": 6, \\\"mendadak\\\": 1, \\\"terimaksihh\\\": 1, \\\"administrasi\\\": 5, \\\"an\\\": 5, \\\"mengenakan\\\": 1, \\\"ajak\\\": 1, \\\"berkomunikasi\\\": 1, \\\"sesuai\\\": 2, \\\"prosedur\\\": 1, \\\"matkul\\\": 2, \\\"diberi\\\": 1, \\\"dijelaskan\\\": 2, \\\"susah\\\": 10, \\\"mengerti\\\": 17, \\\"materinya\\\": 1, \\\"kordinasi\\\": 1, \\\"komunikasi\\\": 2, \\\"seluruh\\\": 3, \\\"warga\\\": 1, \\\"dosenstaffdan\\\": 1, \\\"penting\\\": 1, \\\"dimohon\\\": 1, \\\"tanggap\\\": 3, \\\"menginformasikan\\\": 1, \\\"tahu\\\": 2, \\\"apa\\\": 11, \\\"harus\\\": 15, \\\"dilakukan\\\": 12, \\\"terhindar\\\": 1, \\\"simpang\\\": 4, \\\"siur\\\": 4, \\\"depannya\\\": 1, \\\"segala\\\": 1, \\\"bidang\\\": 1, \\\"tingkatkan\\\": 3, \\\"baak\\\": 6, \\\"sering\\\": 7, \\\"sabar\\\": 2, \\\"apabila\\\": 3, \\\"pertanyaan\\\": 1, \\\"agak\\\": 8, \\\"keras\\\": 3, \\\"pengertian\\\": 1, \\\"mahasiswanya\\\": 6, \\\"kelabakan\\\": 1, \\\"deadline\\\": 1, \\\"trannsparansi\\\": 1, \\\"setaip\\\": 1, \\\"penggalian\\\": 1, \\\"dana\\\": 2, \\\"pembayaran\\\": 1, \\\"harusbtransparansi\\\": 1, \\\"guna\\\": 1, \\\"mengetahui\\\": 5, \\\"saja\\\": 15, \\\"hal\\\": 3, \\\"berkaitan\\\": 1, \\\"penggunaan\\\": 1, \\\"semangat\\\": 5, \\\"menurut\\\": 13, \\\"pelaksanaa\\\": 1, \\\"pembeljaran\\\": 1, \\\"efektif\\\": 9, \\\"penyampaian\\\": 5, \\\"resume\\\": 1, \\\"namun\\\": 12, \\\"mengenai\\\": 13, \\\"tersebut\\\": 13, \\\"adalah\\\": 10, \\\"adanya\\\": 12, \\\"dirumah\\\": 1, \\\"masiswa\\\": 1, \\\"maksimum\\\": 1, \\\"dipahami\\\": 2, \\\"pertama\\\": 2, \\\"dilakukannya\\\": 1, \\\"hari\\\": 1, \\\"kedua\\\": 2, \\\"face\\\": 2, \\\"bersemangat\\\": 1, \\\"mendalami\\\": 1, \\\"perlu\\\": 10, \\\"kali\\\": 2, \\\"seminggu\\\": 1, \\\"memperhatikan\\\": 2, \\\"kesehatan\\\": 2, \\\"mempunyai\\\": 2, \\\"atas\\\": 2, \\\"gedung\\\": 10, \\\"wifi\\\": 8, \\\"pengairan\\\": 1, \\\"toilet\\\": 1, \\\"aplikasisoft\\\": 1, \\\"ware\\\": 1, \\\"bajakan\\\": 1, \\\"juga\\\": 15, \\\"berisi\\\": 1, \\\"virus\\\": 1, \\\"proyektor\\\": 9, \\\"tersedia\\\": 3, \\\"kembali\\\": 1, \\\"dgedung\\\": 1, \\\"mengabil\\\": 1, \\\"paling\\\": 1, \\\"mengganggu\\\": 2, \\\"perpustakaan\\\": 1, \\\"digunakan\\\": 4, \\\"istirahat\\\": 1, \\\"bukan\\\": 3, \\\"membaca\\\": 1, \\\"para\\\": 9, \\\"ataupun\\\": 4, \\\"jarang\\\": 2, \\\"makan\\\": 1, \\\"disana\\\": 2, \\\"mengobrol\\\": 1, \\\"orang\\\": 1, \\\"kesana\\\": 1, \\\"bertujuan\\\": 1, \\\"sama\\\": 7, \\\"sekali\\\": 7, \\\"senang\\\": 1, \\\"selalu\\\": 7, \\\"tercinta\\\": 2, \\\"beri\\\": 1, \\\"kan\\\": 2, \\\"menempuh\\\": 1, \\\"poluteknik\\\": 1, \\\"terbaiknya\\\": 1, \\\"tertentu\\\": 2, \\\"saran\\\": 1, \\\"terus\\\": 5, \\\"meningkatkan\\\": 3, \\\"pengin\\\": 2, \\\"saatvini\\\": 1, \\\"sempat\\\": 1, \\\"lancar\\\": 1, \\\"awal\\\": 2, \\\"masuk\\\": 1, \\\"kesulitan\\\": 8, \\\"menerimamemahami\\\": 1, \\\"onlineserta\\\": 1, \\\"berikan\\\": 9, \\\"lumayan\\\": 2, \\\"banyaksemoga\\\": 1, \\\"sekian\\\": 6, \\\"terimakasih\\\": 19, \\\"info\\\": 1, \\\"tentang\\\": 3, \\\"kegiatan\\\": 9, \\\"rangkaian\\\": 1, \\\"acara\\\": 2, \\\"hut\\\": 1, \\\"jelas\\\": 13, \\\"rasa\\\": 6, \\\"perbaiki\\\": 3, \\\"layak\\\": 1, \\\"pakai\\\": 2, \\\"terutama\\\": 6, \\\"niaga\\\": 3, \\\"serta\\\": 5, \\\"mendapatkan\\\": 3, \\\"akses\\\": 2, \\\"adek\\\": 1, \\\"baiksaja\\\": 1, \\\"terdapat\\\": 2, \\\"kesalahan\\\": 2, \\\"ketidak\\\": 1, \\\"jelasan\\\": 1, \\\"suatu\\\": 3, \\\"diatasi\\\": 1, \\\"ditingkatakan\\\": 1, \\\"layanan\\\": 2, \\\"lingkup\\\": 1, \\\"mendinginkan\\\": 1, \\\"biasanya\\\": 1, \\\"adm\\\": 3, \\\"merespon\\\": 1, \\\"nada\\\": 5, \\\"mohon\\\": 8, \\\"lobby\\\": 1, \\\"menanyakan\\\": 3, \\\"keberadaan\\\": 2, \\\"pimpinan\\\": 1, \\\"meminta\\\": 1, \\\"ttdcap\\\": 1, \\\"petinggi\\\": 2, \\\"layani\\\": 1, \\\"hati\\\": 1, \\\"amat\\\": 1, \\\"begitu\\\": 2, \\\"menyinggung\\\": 1, \\\"aktif\\\": 2, \\\"organisasi\\\": 1, \\\"keberatan\\\": 1, \\\"sifat\\\": 1, \\\"bahkan\\\": 4, \\\"ibu\\\": 1, \\\"satpam\\\": 1, \\\"depan\\\": 1, \\\"alamisemoga\\\": 1, \\\"respon\\\": 2, \\\"sosial\\\": 1, \\\"media\\\": 4, \\\"telat\\\": 1, \\\"mencukupi\\\": 1, \\\"penyebaran\\\": 2, \\\"semuanya\\\": 2, \\\"staf\\\": 3, \\\"menanggapi\\\": 2, \\\"terlambat\\\": 3, \\\"diinfokan\\\": 1, \\\"terhalang\\\": 2, \\\"gangguan\\\": 1, \\\"terlalu\\\": 11, \\\"deadlinenya\\\": 2, \\\"mepet\\\": 2, \\\"dapatkan\\\": 3, \\\"sementara\\\": 1, \\\"kinerja\\\": 1, \\\"dilaksanakan\\\": 3, \\\"gratis\\\": 1, \\\"kapan\\\": 1, \\\"soalnya\\\": 2, \\\"sipil\\\": 1, \\\"rebutan\\\": 1, \\\"tiap\\\": 2, \\\"pagi\\\": 2, \\\"lambatnya\\\": 1, \\\"seputar\\\": 1, \\\"diterima\\\": 1, \\\"masalah\\\": 7, \\\"dominan\\\": 1, \\\"chat\\\": 1, \\\"sukseme\\\": 1, \\\"karenakan\\\": 3, \\\"faktor\\\": 2, \\\"jaringan\\\": 6, \\\"memungkinkan\\\": 1, \\\"beda\\\": 1, \\\"rasanya\\\": 1, \\\"jelaskan\\\": 1, \\\"langsung\\\": 9, \\\"terbatasnya\\\": 1, \\\"kesedian\\\": 1, \\\"penjelasaannya\\\": 1, \\\"konsisten\\\": 2, \\\"menangkapmemahami\\\": 1, \\\"pelajaran\\\": 9, \\\"segera\\\": 7, \\\"langsungtatapmukaoffline\\\": 1, \\\"mempermudah\\\": 1, \\\"pemahaman\\\": 4, \\\"enak\\\": 2, \\\"dengar\\\": 1, \\\"mengirim\\\": 1, \\\"surat\\\": 1, \\\"izin\\\": 1, \\\"epektif\\\": 1, \\\"kuarang\\\": 1, \\\"terkendala\\\": 2, \\\"paket\\\": 1, \\\"mengikuti\\\": 3, \\\"informasipengumuman\\\": 1, \\\"rinci\\\": 1, \\\"kebingungan\\\": 1, \\\"maaf\\\": 5, \\\"pak\\\": 4, \\\"tau\\\": 3, \\\"program\\\": 1, \\\"bahasa\\\": 1, \\\"ingris\\\": 1, \\\"untu\\\": 1, \\\"persoalan\\\": 1, \\\"terkadabg\\\": 1, \\\"bingung\\\": 7, \\\"mapel\\\": 1, \\\"akui\\\": 1, \\\"dosennya\\\": 4, \\\"kok\\\": 1, \\\"maupun\\\": 6, \\\"efektifdan\\\": 1, \\\"bahwa\\\": 1, \\\"diperbaharui\\\": 1, \\\"termakan\\\": 1, \\\"usia\\\": 1, \\\"permasalahan\\\": 1, \\\"terjadi\\\": 7, \\\"bermasalah\\\": 5, \\\"keamanan\\\": 1, \\\"parkir\\\": 2, \\\"kegiatankegiatan\\\": 1, \\\"mnyerap\\\": 1, \\\"inisaya\\\": 2, \\\"menangkap\\\": 4, \\\"barengi\\\": 1, \\\"prakteknya\\\": 1, \\\"rasakan\\\": 3, \\\"meskipun\\\": 1, \\\"subsidi\\\": 1, \\\"diakses\\\": 1, \\\"jaringannya\\\": 1, \\\"ingat\\\": 1, \\\"viruc\\\": 1, \\\"corona\\\": 2, \\\"tahun\\\": 2, \\\"diadakan\\\": 2, \\\"penilaian\\\": 2, \\\"spesifik\\\": 1, \\\"dipertanyakan\\\": 1, \\\"survey\\\": 1, \\\"sebetulnya\\\": 1, \\\"plp\\\": 1, \\\"ketersediaan\\\": 1, \\\"menunjang\\\": 2, \\\"didalam\\\": 1, \\\"lakukan\\\": 1, \\\"ganguan\\\": 1, \\\"pernah\\\": 1, \\\"bertanya\\\": 4, \\\"beasiswa\\\": 1, \\\"tepat\\\": 2, \\\"kesannya\\\": 2, \\\"marah\\\": 1, \\\"satunya\\\": 2, \\\"sopan\\\": 2, \\\"pilihan\\\": 1, \\\"kata\\\": 2, \\\"didengar\\\": 1, \\\"perilaku\\\": 2, \\\"aman\\\": 2, \\\"merasakan\\\": 3, \\\"interaksi\\\": 1, \\\"antara\\\": 3, \\\"mampu\\\": 3, \\\"mudah\\\": 2, \\\"detail\\\": 2, \\\"berakhir\\\": 1, \\\"berinteraksi\\\": 1, \\\"berada\\\": 2, \\\"lewat\\\": 2, \\\"lama\\\": 1, \\\"jawabannya\\\": 1, \\\"reapon\\\": 1, \\\"pengukuran\\\": 6, \\\"seragam\\\": 6, \\\"tukang\\\": 7, \\\"jahit\\\": 5, \\\"berbeda\\\": 4, \\\"ketentuan\\\": 2, \\\"tertera\\\": 2, \\\"link\\\": 6, \\\"nomor\\\": 1, \\\"responnya\\\": 1, \\\"malah\\\": 1, \\\"silakan\\\": 1, \\\"ikuti\\\": 1, \\\"huruf\\\": 1, \\\"design\\\": 1, \\\"gambar\\\": 2, \\\"ngampus\\\": 1, \\\"via\\\": 1, \\\"maka\\\": 3, \\\"pengajaran\\\": 1, \\\"membingungkan\\\": 1, \\\"memulai\\\": 1, \\\"maba\\\": 2, \\\"pribadi\\\": 3, \\\"optimis\\\": 1, \\\"akan\\\": 3, \\\"kemajuan\\\": 1, \\\"perguruan\\\": 1, \\\"tinggi\\\": 3, \\\"vokasi\\\": 1, \\\"indonesia\\\": 1, \\\"pioneer\\\": 1, \\\"pengembangan\\\": 1, \\\"karakter\\\": 2, \\\"kepintaran\\\": 2, \\\"seseorang\\\": 1, \\\"tentu\\\": 1, \\\"diasah\\\": 1, \\\"seiring\\\": 1, \\\"diawali\\\": 1, \\\"vokasiunggul\\\": 1, \\\"vokasiuntukindonesia\\\": 1, \\\"habis\\\": 1, \\\"aksesnya\\\": 1, \\\"merata\\\": 1, \\\"dampak\\\": 1, \\\"seharusnya\\\": 2, \\\"kondisi\\\": 4, \\\"mengharuskan\\\": 1, \\\"rumah\\\": 2, \\\"alatalat\\\": 1, \\\"jumlahnya\\\": 1, \\\"layar\\\": 1, \\\"proyektornya\\\": 1, \\\"kadangkadang\\\": 1, \\\"mendetail\\\": 1, \\\"mengertinya\\\": 1, \\\"besar\\\": 2, \\\"aplikasi\\\": 5, \\\"serius\\\": 1, \\\"ofline\\\": 1, \\\"kecuali\\\": 1, \\\"nelajar\\\": 1, \\\"difasilitas\\\": 1, \\\"dikelas\\\": 1, \\\"sampaikan\\\": 3, \\\"rumit\\\": 1, \\\"berlangsung\\\": 1, \\\"terputus\\\": 2, \\\"penerimaan\\\": 1, \\\"mulai\\\": 2, \\\"segi\\\": 2, \\\"hendaknya\\\": 1, \\\"dikampus\\\": 1, \\\"terjangkau\\\": 2, \\\"didapatkan\\\": 1, \\\"bulan\\\": 2, \\\"gb\\\": 1, \\\"sehari\\\": 1, \\\"kuotanya\\\": 1, \\\"nilai\\\": 2, \\\"uktnya\\\": 1, \\\"lamgsung\\\": 1, \\\"diluar\\\": 1, \\\"butuh\\\": 1, \\\"kepastian\\\": 1, \\\"diturunkan\\\": 1, \\\"bayar\\\": 1, \\\"level\\\": 1, \\\"harapan\\\": 3, \\\"signyal\\\": 1, \\\"kualitas\\\": 1, \\\"handphonelaptop\\\": 1, \\\"berkendala\\\": 1, \\\"mempengaruhi\\\": 1, \\\"keluhannya\\\": 3, \\\"tenaga\\\": 3, \\\"pengajar\\\": 3, \\\"praktik\\\": 3, \\\"mengingat\\\": 2, \\\"dipoliteknik\\\": 1, \\\"vokasiselain\\\": 1, \\\"efektivitias\\\": 1, \\\"tanya\\\": 2, \\\"jawab\\\": 1, \\\"zoombukan\\\": 1, \\\"membacakan\\\": 1, \\\"slide\\\": 1, \\\"powerpoint\\\": 1, \\\"word\\\": 1, \\\"pentingnya\\\": 1, \\\"menghafal\\\": 2, \\\"dibaca\\\": 1, \\\"dimaksud\\\": 1, \\\"air\\\": 1, \\\"b\\\": 1, \\\"te\\\": 3, \\\"jalan\\\": 1, \\\"menuju\\\": 1, \\\"padmasana\\\": 1, \\\"lubang\\\": 1, \\\"udara\\\": 1, \\\"suasana\\\": 1, \\\"panas\\\": 1, \\\"merugikan\\\": 1, \\\"seringnya\\\": 1, \\\"miskomunikasi\\\": 1, \\\"posisi\\\": 2, \\\"bersalah\\\": 1, \\\"berskolah\\\": 1, \\\"trimakasihh\\\": 1, \\\"kaku\\\": 1, \\\"grtis\\\": 1, \\\"pemerintah\\\": 1, \\\"menghabiskan\\\": 3, \\\"pembelian\\\": 1, \\\"sebanyak\\\": 1, \\\"ribu\\\": 1, \\\"pengertiannya\\\": 1, \\\"punya\\\": 2, \\\"mobil\\\": 1, \\\"lahan\\\": 1, \\\"diruangan\\\": 1, \\\"terserap\\\": 2, \\\"disediakan\\\": 1, \\\"mereka\\\": 2, \\\"diperjelas\\\": 1, \\\"tersebutsemoga\\\": 1, \\\"jelasnya\\\": 1, \\\"pusat\\\": 1, \\\"lekas\\\": 1, \\\"materiterimakasih\\\": 1, \\\"baju\\\": 2, \\\"yan\\\": 1, \\\"share\\\": 1, \\\"mengisi\\\": 1, \\\"jait\\\": 1, \\\"jaitnya\\\": 1, \\\"sebaiknya\\\": 1, \\\"parkiran\\\": 1, \\\"motor\\\": 1, \\\"barat\\\": 1, \\\"lapangan\\\": 1, \\\"basket\\\": 1, \\\"dipasang\\\": 1, \\\"cctv\\\": 1, \\\"kehilangan\\\": 1, \\\"helm\\\": 1, \\\"akibat\\\": 1, \\\"dicuri\\\": 1, \\\"bertatap\\\": 1, \\\"muka\\\": 2, \\\"googlemeet\\\": 1, \\\"lainnya\\\": 4, \\\"suara\\\": 1, \\\"putus\\\": 1, \\\"halhal\\\": 1, \\\"buruk\\\": 1, \\\"mengahabiskan\\\": 1, \\\"jelek\\\": 1, \\\"lingkungan\\\": 2, \\\"menuntut\\\": 1, \\\"dimohonkan\\\": 1, \\\"berumur\\\": 1, \\\"sebagian\\\": 2, \\\"kbm\\\": 2, \\\"umur\\\": 1, \\\"outdate\\\": 1, \\\"simpati\\\": 1, \\\"laptop\\\": 1, \\\"pelaksanaan\\\": 1, \\\"utama\\\": 1, \\\"menghambat\\\": 1, \\\"prosel\\\": 1, \\\"blajr\\\": 1, \\\"mengenal\\\": 1, \\\"lingkuangan\\\": 1, \\\"mengeluhkan\\\": 1, \\\"jutek\\\": 1, \\\"galak\\\": 2, \\\"membantu\\\": 1, \\\"dipakai\\\": 1, \\\"bila\\\": 1, \\\"direspon\\\": 1, \\\"datangi\\\": 1, \\\"kebingunganmohon\\\": 1, \\\"utarakan\\\": 1, \\\"berarti\\\": 1, \\\"tentunya\\\": 1, \\\"melaksanakan\\\": 1, \\\"terkait\\\": 1, \\\"contohnya\\\": 1, \\\"dies\\\": 1, \\\"natalis\\\": 1, \\\"tugastugas\\\": 1, \\\"toleransi\\\": 1, \\\"mengumpulkan\\\": 1, \\\"yakni\\\": 1, \\\"istilahnya\\\": 1, \\\"terstruktur\\\": 1, \\\"sekedar\\\": 1, \\\"tanyakan\\\": 1, \\\"keren\\\": 1, \\\"selamat\\\": 2, \\\"keluahan\\\": 1, \\\"pegawai\\\": 1, \\\"everything\\\": 1, \\\"is\\\": 1, \\\"good\\\": 1, \\\"susahnya\\\": 1, \\\"menyerap\\\": 1, \\\"diharapkan\\\": 2, \\\"h\\\": 1, \\\"sebelum\\\": 1, \\\"temui\\\": 1, \\\"menjalankan\\\": 1, \\\"menyampaikan\\\": 1, \\\"pokoknya\\\": 1, \\\"makin\\\": 2, \\\"keadaannya\\\": 1, \\\"enjoy\\\": 1, \\\"pemerian\\\": 1, \\\"optimal\\\": 2, \\\"salam\\\": 1, \\\"infoemasi\\\": 1, \\\"terdepan\\\": 2, \\\"sewaktu\\\": 1, \\\"memburuk\\\": 1, \\\"diusahakan\\\": 1, \\\"menekan\\\": 1, \\\"meningkat\\\": 1, \\\"tata\\\": 2, \\\"repairganti\\\": 1, \\\"kaki\\\": 1, \\\"panjang\\\": 1, \\\"badan\\\": 1, \\\"menulis\\\": 1, \\\"ujian\\\": 1, \\\"bikin\\\": 1, \\\"leher\\\": 1, \\\"sakit\\\": 1, \\\"menunduk\\\": 1, \\\"duduk\\\": 1, \\\"lantai\\\": 1, \\\"kayak\\\": 1, \\\"rugi\\\": 1, \\\"terpakai\\\": 1, \\\"ditanggapi\\\": 1, \\\"mumpung\\\": 1, \\\"merepair\\\": 1, \\\"mutu\\\": 1, \\\"dimasa\\\": 1, \\\"dipermudah\\\": 1, \\\"sayamahasiswa\\\": 1, \\\"secepetnya\\\": 1, \\\"pembelajarannya\\\": 1, \\\"bst\\\": 1, \\\"tahap\\\": 2, \\\"pengumuman\\\": 3, \\\"pertemuan\\\": 1, \\\"diberika\\\": 1, \\\"review\\\": 1, \\\"sebelumnya\\\": 1, \\\"mengajarnya\\\": 1, \\\"penyampaiannya\\\": 1, \\\"misscomunication\\\": 1, \\\"pendukung\\\": 1, \\\"lengkapnya\\\": 1, \\\"kabel\\\": 1, \\\"rol\\\": 1, \\\"yag\\\": 1, \\\"tempatwilayah\\\": 1, \\\"masingmasing\\\": 1, \\\"mahasiswapun\\\": 1, \\\"berbedabeda\\\": 1, \\\"pengampu\\\": 1, \\\"hospitality\\\": 1, \\\"segalanya\\\": 1, \\\"merupakan\\\": 1, \\\"menemukan\\\": 1, \\\"kekurangan\\\": 1, \\\"fungsinya\\\": 1, \\\"great\\\": 1, \\\"education\\\": 1, \\\"polytechnic\\\": 1, \\\"state\\\": 1, \\\"of\\\": 1, \\\"baikbaik\\\": 1, \\\"mewabah\\\": 1, \\\"terganggu\\\": 1, \\\"jaringansinyal\\\": 1, \\\"signifikan\\\": 1, \\\"mengukur\\\": 2, \\\"disini\\\": 1, \\\"teman\\\": 1, \\\"banyaknya\\\": 1, \\\"menolak\\\": 1, \\\"otak\\\": 2, \\\"pikiran\\\": 1, \\\"siap\\\": 1, \\\"dihafalkan\\\": 1, \\\"meski\\\": 1, \\\"banyaakkkkkk\\\": 1, \\\"dikeluhkan\\\": 1, \\\"kejuruan\\\": 1, \\\"terlewatkan\\\": 1, \\\"menyamaratakan\\\": 1, \\\"kemampuan\\\": 1, \\\"sejujurnya\\\": 1, \\\"kapasitas\\\": 2, \\\"tidaklah\\\": 1, \\\"unggul\\\": 1, \\\"meresap\\\": 1, \\\"kesal\\\": 1, \\\"keluar\\\": 1, \\\"sat\\\": 1, \\\"meeting\\\": 1, \\\"sekiranya\\\": 1, \\\"sebesar\\\": 1, \\\"besarnya\\\": 1, \\\"pastinya\\\": 1, \\\"dihadapi\\\": 1, \\\"kala\\\": 1, \\\"mentolerir\\\": 1, \\\"alasan\\\": 1, \\\"bukubuku\\\": 1, \\\"tunggal\\\": 1, \\\"ditetapkan\\\": 1, \\\"penurunan\\\": 1, \\\"sedikitpun\\\": 1, \\\"jam\\\": 2, \\\"relatif\\\": 1, \\\"berikutnya\\\": 1, \\\"berjauhan\\\": 1, \\\"tatap\\\": 1, \\\"ketimbang\\\": 1, \\\"tugasnyaa\\\": 1, \\\"kelancangan\\\": 1, \\\"bapakibu\\\": 1, \\\"menyambung\\\": 1, \\\"kedalam\\\": 1, \\\"pemikiran\\\": 1, \\\"inti\\\": 1, \\\"dalm\\\": 1, \\\"mengurangi\\\": 1, \\\"realitanya\\\": 1, \\\"kontak\\\": 1, \\\"dwngan\\\": 1, \\\"sesama\\\": 1, \\\"efek\\\": 1, \\\"samping\\\": 1, \\\"peralatan\\\": 1, \\\"cepatan\\\": 1, \\\"minjem\\\": 1, \\\"menyenangkan\\\": 1, \\\"nicemantap\\\": 1, \\\"lamanya\\\": 1, \\\"angkatnya\\\": 1, \\\"telfon\\\": 1, \\\"melangsungkan\\\": 1, \\\"siang\\\": 1, \\\"pendapat\\\": 1, \\\"dosendosen\\\": 1, \\\"memotivasi\\\": 1, \\\"caracara\\\": 1, \\\"profesional\\\": 1, \\\"berdaya\\\": 1, \\\"saing\\\": 1, \\\"internasional\\\": 1, \\\"diperhatikan\\\": 1, \\\"aspek\\\": 1, \\\"misscommunication\\\": 1, \\\"missunderstanding\\\": 1, \\\"daringonline\\\": 1, \\\"melalui\\\": 2, \\\"onlinedan\\\": 1}\", \"word_docs\": \"{\\\"jangan\\\": 5, \\\"korupsi\\\": 1, \\\"suka\\\": 1, \\\"yang\\\": 153, \\\"banyak\\\": 23, \\\"memadai\\\": 5, \\\"kurang\\\": 80, \\\"tidak\\\": 104, \\\"lab\\\": 6, \\\"gunakan\\\": 1, \\\"dengan\\\": 35, \\\"efisiend\\\": 1, \\\"telah\\\": 3, \\\"bisa\\\": 36, \\\"di\\\": 99, \\\"dan\\\": 99, \\\"alat\\\": 5, \\\"rusak\\\": 11, \\\"pelayanan\\\": 59, \\\"admin\\\": 2, \\\"bagus\\\": 13, \\\"berjalan\\\": 11, \\\"semua\\\": 19, \\\"belum\\\": 67, \\\"normal\\\": 1, \\\"baik\\\": 71, \\\"keluhan\\\": 105, \\\"ada\\\": 127, \\\"untuk\\\": 66, \\\"melayani\\\": 3, \\\"jurusan\\\": 14, \\\"saya\\\": 129, \\\"cukup\\\": 21, \\\"sudah\\\": 39, \\\"sendiri\\\": 4, \\\"sangat\\\": 28, \\\"mahasiswa\\\": 70, \\\"menjamin\\\": 1, \\\"bali\\\": 43, \\\"negeri\\\": 42, \\\"politeknik\\\": 41, \\\"tapi\\\": 9, \\\"dari\\\": 24, \\\"menerima\\\": 17, \\\"kuota\\\": 15, \\\"valid\\\": 1, \\\"beberapa\\\": 22, \\\"bantuan\\\": 3, \\\"kampus\\\": 15, \\\"nomernya\\\": 1, \\\"dapat\\\": 19, \\\"karena\\\": 76, \\\"akademika\\\": 1, \\\"pnb\\\": 23, \\\"memberikan\\\": 21, \\\"terbaik\\\": 3, \\\"bagi\\\": 7, \\\"civitas\\\": 1, \\\"lengkap\\\": 5, \\\"praktek\\\": 6, \\\"dimana\\\": 4, \\\"belajar\\\": 33, \\\"teknik\\\": 2, \\\"dalam\\\": 54, \\\"siswa\\\": 1, \\\"kendala\\\": 15, \\\"kelas\\\": 13, \\\"proses\\\": 20, \\\"sehingga\\\": 16, \\\"mengalami\\\": 10, \\\"khususnya\\\": 4, \\\"ac\\\": 14, \\\"fokus\\\": 1, \\\"mengajar\\\": 14, \\\"melakukan\\\": 8, \\\"ruangan\\\": 4, \\\"elektro\\\": 1, \\\"pembelajaran\\\": 40, \\\"setiap\\\": 8, \\\"fasilitas\\\": 9, \\\"kurangnya\\\": 8, \\\"seperti\\\": 16, \\\"mati\\\": 6, \\\"kursi\\\": 7, \\\"lcd\\\": 8, \\\"sarana\\\": 7, \\\"lupa\\\": 1, \\\"kouta\\\": 3, \\\"memfasilitasi\\\": 1, \\\"pbm\\\": 7, \\\"semester\\\": 3, \\\"ini\\\": 92, \\\"keluhaan\\\": 1, \\\"saat\\\": 60, \\\"ajar\\\": 1, \\\"komputer\\\": 3, \\\"kuliah\\\": 35, \\\"waktu\\\": 5, \\\"kalau\\\": 3, \\\"sedang\\\": 2, \\\"kadang\\\": 12, \\\"mata\\\": 5, \\\"offline\\\": 18, \\\"maksimal\\\": 5, \\\"sejauh\\\": 25, \\\"pendidikan\\\": 25, \\\"bagian\\\": 3, \\\"networking\\\": 1, \\\"diberikan\\\": 17, \\\"polteknik\\\": 1, \\\"selama\\\": 44, \\\"materi\\\": 41, \\\"pahami\\\": 3, \\\"dosen\\\": 38, \\\"harapannya\\\": 1, \\\"print\\\": 1, \\\"beserta\\\": 1, \\\"bolak\\\": 1, \\\"mencetak\\\": 1, \\\"balik\\\": 1, \\\"semoga\\\": 21, \\\"tugas\\\": 18, \\\"agar\\\": 20, \\\"memudahkan\\\": 1, \\\"warnet\\\": 1, \\\"tempat\\\": 4, \\\"terima\\\": 18, \\\"yaitu\\\": 13, \\\"koneksi\\\": 6, \\\"internet\\\": 12, \\\"stabil\\\": 1, \\\"turun\\\": 1, \\\"pandemi\\\": 13, \\\"ukt\\\": 7, \\\"ketika\\\": 5, \\\"ingin\\\": 8, \\\"percepat\\\": 1, \\\"trimakasi\\\": 1, \\\"online\\\": 43, \\\"cuman\\\": 1, \\\"angkatan\\\": 2, \\\"secara\\\": 33, \\\"membuat\\\": 14, \\\"kasih\\\": 14, \\\"terhadap\\\": 12, \\\"lagi\\\": 26, \\\"menjadi\\\": 13, \\\"puas\\\": 2, \\\"memiliki\\\": 11, \\\"digital\\\": 1, \\\"serba\\\": 1, \\\"ditingkatkan\\\": 15, \\\"merasa\\\": 8, \\\"kalo\\\": 1, \\\"jadi\\\": 16, \\\"sinyal\\\": 15, \\\"mendapat\\\": 5, \\\"jeda\\\": 1, \\\"mau\\\": 2, \\\"jaya\\\": 6, \\\"masa\\\": 4, \\\"bertemu\\\": 2, \\\"zoom\\\": 4, \\\"dikampung\\\": 1, \\\"kita\\\": 7, \\\"video\\\": 1, \\\"ya\\\": 1, \\\"covid\\\": 7, \\\"begini\\\": 1, \\\"supaya\\\": 2, \\\"nya\\\": 14, \\\"contoh\\\": 3, \\\"mendukung\\\": 2, \\\"cepat\\\": 12, \\\"bagaimana\\\": 2, \\\"hanya\\\": 22, \\\"ilmu\\\": 3, \\\"kembalipnb\\\": 1, \\\"berlalu\\\": 1, \\\"turunkan\\\": 1, \\\"golongan\\\": 1, \\\"khusus\\\": 1, \\\"tolong\\\": 4, \\\"uang\\\": 6, \\\"kedepannya\\\": 13, \\\"semakin\\\": 7, \\\"dingin\\\": 3, \\\"tetap\\\": 6, \\\"service\\\": 1, \\\"ruang\\\": 7, \\\"ditambah\\\": 2, \\\"atau\\\": 14, \\\"walaupun\\\": 3, \\\"meja\\\": 7, \\\"diperbaiki\\\": 1, \\\"lebih\\\": 34, \\\"prasarana\\\": 3, \\\"poltek\\\": 1, \\\"sampai\\\": 11, \\\"sistem\\\": 6, \\\"masih\\\": 29, \\\"keadaan\\\": 5, \\\"tanpa\\\": 5, \\\"mengasih\\\": 1, \\\"menjelaskan\\\": 4, \\\"paham\\\": 8, \\\"daring\\\": 41, \\\"pemberian\\\": 3, \\\"lambat\\\": 3, \\\"kepada\\\": 7, \\\"informasi\\\": 25, \\\"dirgahayu\\\": 1, \\\"berkuliah\\\": 1, \\\"luar\\\": 1, \\\"apapun\\\": 7, \\\"sukses\\\": 2, \\\"lulusan\\\": 1, \\\"mencetakak\\\": 1, \\\"ke\\\": 7, \\\"biasa\\\": 1, \\\"maju\\\": 1, \\\"mengucapkan\\\": 1, \\\"kami\\\": 15, \\\"menggunakan\\\": 9, \\\"sebagai\\\": 13, \\\"karana\\\": 1, \\\"sekarang\\\": 6, \\\"kelaluhan\\\": 1, \\\"mungkin\\\": 12, \\\"melakuakn\\\": 1, \\\"ketahui\\\": 1, \\\"pun\\\": 5, \\\"musim\\\": 1, \\\"lah\\\": 1, \\\"keluhanya\\\": 2, \\\"karyawan\\\": 1, \\\"kebanyakan\\\": 1, \\\"dll\\\": 2, \\\"berfungsi\\\": 3, \\\"terkadang\\\": 20, \\\"tetapi\\\": 7, \\\"itu\\\": 12, \\\"kantin\\\": 1, \\\"nyaman\\\": 5, \\\"selain\\\": 3, \\\"ramah\\\": 11, \\\"menyebabkan\\\": 2, \\\"keseluruhan\\\": 2, \\\"judes\\\": 3, \\\"staff\\\": 4, \\\"pelayanannya\\\": 5, \\\"belumada\\\": 1, \\\"baru\\\": 22, \\\"terimakasi\\\": 3, \\\"penjelasan\\\": 7, \\\"memakai\\\": 1, \\\"jadinya\\\": 1, \\\"sedikit\\\": 7, \\\"jauh\\\": 1, \\\"pada\\\": 20, \\\"dahulu\\\": 2, \\\"sulit\\\": 4, \\\"terlebih\\\": 3, \\\"dimengerti\\\": 4, \\\"menjelaskannya\\\": 2, \\\"memberi\\\": 4, \\\"perkuliahan\\\": 17, \\\"sedangkan\\\": 2, \\\"keluhkan\\\": 2, \\\"terbatas\\\": 3, \\\"bangusnya\\\": 1, \\\"memahami\\\": 10, \\\"metode\\\": 1, \\\"cara\\\": 7, \\\"disampaikan\\\": 7, \\\"alami\\\": 12, \\\"acnya\\\": 1, \\\"satu\\\": 4, \\\"salah\\\": 6, \\\"ketus\\\": 1, \\\"memerlukan\\\": 3, \\\"mohonkan\\\": 1, \\\"akademik\\\": 5, \\\"pihak\\\": 3, \\\"dikarenakan\\\": 4, \\\"diterapkan\\\": 1, \\\"oleh\\\": 12, \\\"menaati\\\": 1, \\\"protokol\\\": 3, \\\"berharap\\\": 6, \\\"harap\\\": 5, \\\"mendadak\\\": 1, \\\"terimaksihh\\\": 1, \\\"jika\\\": 6, \\\"administrasi\\\": 5, \\\"mengenakan\\\": 1, \\\"an\\\": 4, \\\"ajak\\\": 1, \\\"berkomunikasi\\\": 1, \\\"prosedur\\\": 1, \\\"sesuai\\\": 2, \\\"dijelaskan\\\": 2, \\\"diberi\\\": 1, \\\"materinya\\\": 1, \\\"mengerti\\\": 17, \\\"matkul\\\": 2, \\\"susah\\\": 9, \\\"komunikasi\\\": 2, \\\"kordinasi\\\": 1, \\\"seluruh\\\": 3, \\\"warga\\\": 1, \\\"dosenstaffdan\\\": 1, \\\"terhindar\\\": 1, \\\"dilakukan\\\": 11, \\\"apa\\\": 11, \\\"penting\\\": 1, \\\"simpang\\\": 4, \\\"siur\\\": 4, \\\"dimohon\\\": 1, \\\"tahu\\\": 2, \\\"menginformasikan\\\": 1, \\\"harus\\\": 14, \\\"tanggap\\\": 3, \\\"bidang\\\": 1, \\\"segala\\\": 1, \\\"tingkatkan\\\": 3, \\\"depannya\\\": 1, \\\"baak\\\": 5, \\\"agak\\\": 8, \\\"apabila\\\": 3, \\\"sabar\\\": 2, \\\"keras\\\": 3, \\\"sering\\\": 6, \\\"pertanyaan\\\": 1, \\\"deadline\\\": 1, \\\"kelabakan\\\": 1, \\\"mahasiswanya\\\": 4, \\\"pengertian\\\": 1, \\\"saja\\\": 13, \\\"harusbtransparansi\\\": 1, \\\"hal\\\": 3, \\\"penggunaan\\\": 1, \\\"dana\\\": 2, \\\"pembayaran\\\": 1, \\\"penggalian\\\": 1, \\\"mengetahui\\\": 4, \\\"berkaitan\\\": 1, \\\"trannsparansi\\\": 1, \\\"setaip\\\": 1, \\\"guna\\\": 1, \\\"semangat\\\": 4, \\\"menurut\\\": 12, \\\"pelaksanaa\\\": 1, \\\"efektif\\\": 9, \\\"pembeljaran\\\": 1, \\\"penyampaian\\\": 4, \\\"mengenai\\\": 13, \\\"resume\\\": 1, \\\"tersebut\\\": 12, \\\"namun\\\": 11, \\\"dipahami\\\": 2, \\\"maksimum\\\": 1, \\\"adanya\\\": 12, \\\"masiswa\\\": 1, \\\"adalah\\\": 10, \\\"dirumah\\\": 1, \\\"kedua\\\": 2, \\\"kesehatan\\\": 2, \\\"pertama\\\": 2, \\\"dilakukannya\\\": 1, \\\"memperhatikan\\\": 2, \\\"hari\\\": 1, \\\"seminggu\\\": 1, \\\"face\\\": 1, \\\"bersemangat\\\": 1, \\\"mendalami\\\": 1, \\\"perlu\\\": 9, \\\"kali\\\": 2, \\\"mempunyai\\\": 2, \\\"atas\\\": 2, \\\"wifi\\\": 7, \\\"berisi\\\": 1, \\\"bajakan\\\": 1, \\\"proyektor\\\": 7, \\\"mengabil\\\": 1, \\\"pengairan\\\": 1, \\\"toilet\\\": 1, \\\"gedung\\\": 6, \\\"juga\\\": 14, \\\"dgedung\\\": 1, \\\"ware\\\": 1, \\\"aplikasisoft\\\": 1, \\\"virus\\\": 1, \\\"tersedia\\\": 3, \\\"kembali\\\": 1, \\\"bukan\\\": 3, \\\"jarang\\\": 2, \\\"disana\\\": 2, \\\"digunakan\\\": 4, \\\"paling\\\": 1, \\\"membaca\\\": 1, \\\"mengobrol\\\": 1, \\\"mengganggu\\\": 1, \\\"kesana\\\": 1, \\\"makan\\\": 1, \\\"para\\\": 8, \\\"bertujuan\\\": 1, \\\"orang\\\": 1, \\\"perpustakaan\\\": 1, \\\"ataupun\\\": 4, \\\"istirahat\\\": 1, \\\"sama\\\": 7, \\\"sekali\\\": 7, \\\"selalu\\\": 7, \\\"senang\\\": 1, \\\"tercinta\\\": 2, \\\"kan\\\": 2, \\\"beri\\\": 1, \\\"menempuh\\\": 1, \\\"poluteknik\\\": 1, \\\"meningkatkan\\\": 3, \\\"saran\\\": 1, \\\"tertentu\\\": 2, \\\"terus\\\": 5, \\\"terbaiknya\\\": 1, \\\"pengin\\\": 2, \\\"sempat\\\": 1, \\\"saatvini\\\": 1, \\\"lancar\\\": 1, \\\"awal\\\": 2, \\\"masuk\\\": 1, \\\"berikan\\\": 8, \\\"kesulitan\\\": 8, \\\"sekian\\\": 6, \\\"banyaksemoga\\\": 1, \\\"onlineserta\\\": 1, \\\"lumayan\\\": 2, \\\"terimakasih\\\": 19, \\\"menerimamemahami\\\": 1, \\\"rangkaian\\\": 1, \\\"kegiatan\\\": 7, \\\"info\\\": 1, \\\"tentang\\\": 2, \\\"hut\\\": 1, \\\"jelas\\\": 13, \\\"acara\\\": 2, \\\"perbaiki\\\": 2, \\\"serta\\\": 5, \\\"mendapatkan\\\": 3, \\\"terutama\\\": 6, \\\"niaga\\\": 2, \\\"layak\\\": 1, \\\"pakai\\\": 2, \\\"akses\\\": 2, \\\"rasa\\\": 5, \\\"baiksaja\\\": 1, \\\"adek\\\": 1, \\\"layanan\\\": 2, \\\"terdapat\\\": 2, \\\"diatasi\\\": 1, \\\"ketidak\\\": 1, \\\"jelasan\\\": 1, \\\"suatu\\\": 3, \\\"ditingkatakan\\\": 1, \\\"kesalahan\\\": 2, \\\"adm\\\": 1, \\\"keberadaan\\\": 1, \\\"merespon\\\": 1, \\\"sifat\\\": 1, \\\"biasanya\\\": 1, \\\"depan\\\": 1, \\\"petinggi\\\": 1, \\\"aktif\\\": 2, \\\"bahkan\\\": 4, \\\"ibu\\\": 1, \\\"satpam\\\": 1, \\\"nada\\\": 3, \\\"menyinggung\\\": 1, \\\"lobby\\\": 1, \\\"mendinginkan\\\": 1, \\\"mohon\\\": 8, \\\"menanyakan\\\": 2, \\\"pimpinan\\\": 1, \\\"ttdcap\\\": 1, \\\"organisasi\\\": 1, \\\"amat\\\": 1, \\\"meminta\\\": 1, \\\"layani\\\": 1, \\\"begitu\\\": 2, \\\"hati\\\": 1, \\\"keberatan\\\": 1, \\\"lingkup\\\": 1, \\\"alamisemoga\\\": 1, \\\"respon\\\": 2, \\\"media\\\": 4, \\\"sosial\\\": 1, \\\"telat\\\": 1, \\\"mencukupi\\\": 1, \\\"penyebaran\\\": 2, \\\"semuanya\\\": 2, \\\"menanggapi\\\": 2, \\\"diinfokan\\\": 1, \\\"terlambat\\\": 3, \\\"staf\\\": 3, \\\"terhalang\\\": 2, \\\"gangguan\\\": 1, \\\"deadlinenya\\\": 2, \\\"terlalu\\\": 9, \\\"mepet\\\": 2, \\\"dapatkan\\\": 3, \\\"sementara\\\": 1, \\\"kinerja\\\": 1, \\\"gratis\\\": 1, \\\"dilaksanakan\\\": 3, \\\"kapan\\\": 1, \\\"soalnya\\\": 2, \\\"sipil\\\": 1, \\\"pagi\\\": 2, \\\"tiap\\\": 2, \\\"rebutan\\\": 1, \\\"diterima\\\": 1, \\\"seputar\\\": 1, \\\"lambatnya\\\": 1, \\\"dominan\\\": 1, \\\"masalah\\\": 5, \\\"chat\\\": 1, \\\"sukseme\\\": 1, \\\"langsung\\\": 8, \\\"memungkinkan\\\": 1, \\\"karenakan\\\": 3, \\\"rasanya\\\": 1, \\\"jaringan\\\": 6, \\\"faktor\\\": 2, \\\"beda\\\": 1, \\\"jelaskan\\\": 1, \\\"kesedian\\\": 1, \\\"terbatasnya\\\": 1, \\\"penjelasaannya\\\": 1, \\\"konsisten\\\": 2, \\\"segera\\\": 7, \\\"pelajaran\\\": 7, \\\"langsungtatapmukaoffline\\\": 1, \\\"menangkapmemahami\\\": 1, \\\"pemahaman\\\": 4, \\\"mempermudah\\\": 1, \\\"izin\\\": 1, \\\"enak\\\": 2, \\\"dengar\\\": 1, \\\"surat\\\": 1, \\\"mengirim\\\": 1, \\\"kuarang\\\": 1, \\\"paket\\\": 1, \\\"terkendala\\\": 2, \\\"epektif\\\": 1, \\\"mengikuti\\\": 3, \\\"rinci\\\": 1, \\\"informasipengumuman\\\": 1, \\\"kebingungan\\\": 1, \\\"persoalan\\\": 1, \\\"akui\\\": 1, \\\"dosennya\\\": 4, \\\"pak\\\": 1, \\\"maaf\\\": 3, \\\"tau\\\": 3, \\\"mapel\\\": 1, \\\"program\\\": 1, \\\"bingung\\\": 5, \\\"ingris\\\": 1, \\\"bahasa\\\": 1, \\\"untu\\\": 1, \\\"kok\\\": 1, \\\"terkadabg\\\": 1, \\\"maupun\\\": 4, \\\"efektifdan\\\": 1, \\\"bahwa\\\": 1, \\\"termakan\\\": 1, \\\"diperbaharui\\\": 1, \\\"usia\\\": 1, \\\"bermasalah\\\": 5, \\\"terjadi\\\": 7, \\\"permasalahan\\\": 1, \\\"keamanan\\\": 1, \\\"parkir\\\": 2, \\\"kegiatankegiatan\\\": 1, \\\"mnyerap\\\": 1, \\\"prakteknya\\\": 1, \\\"menangkap\\\": 4, \\\"inisaya\\\": 2, \\\"barengi\\\": 1, \\\"diakses\\\": 1, \\\"subsidi\\\": 1, \\\"meskipun\\\": 1, \\\"rasakan\\\": 3, \\\"jaringannya\\\": 1, \\\"viruc\\\": 1, \\\"ingat\\\": 1, \\\"corona\\\": 2, \\\"diadakan\\\": 2, \\\"penilaian\\\": 2, \\\"survey\\\": 1, \\\"spesifik\\\": 1, \\\"tahun\\\": 2, \\\"dipertanyakan\\\": 1, \\\"ketersediaan\\\": 1, \\\"sebetulnya\\\": 1, \\\"plp\\\": 1, \\\"didalam\\\": 1, \\\"menunjang\\\": 2, \\\"ganguan\\\": 1, \\\"lakukan\\\": 1, \\\"pernah\\\": 1, \\\"didengar\\\": 1, \\\"beasiswa\\\": 1, \\\"bertanya\\\": 4, \\\"tepat\\\": 2, \\\"satunya\\\": 2, \\\"marah\\\": 1, \\\"kesannya\\\": 2, \\\"sopan\\\": 2, \\\"kata\\\": 2, \\\"pilihan\\\": 1, \\\"perilaku\\\": 2, \\\"aman\\\": 2, \\\"merasakan\\\": 3, \\\"interaksi\\\": 1, \\\"antara\\\": 3, \\\"detail\\\": 2, \\\"berinteraksi\\\": 1, \\\"mampu\\\": 3, \\\"berakhir\\\": 1, \\\"mudah\\\": 2, \\\"berada\\\": 2, \\\"lewat\\\": 2, \\\"lama\\\": 1, \\\"jawabannya\\\": 1, \\\"pengukuran\\\": 6, \\\"responnya\\\": 1, \\\"nomor\\\": 1, \\\"malah\\\": 1, \\\"seragam\\\": 6, \\\"silakan\\\": 1, \\\"tukang\\\": 6, \\\"berbeda\\\": 4, \\\"ketentuan\\\": 2, \\\"tertera\\\": 2, \\\"link\\\": 4, \\\"ikuti\\\": 1, \\\"reapon\\\": 1, \\\"jahit\\\": 5, \\\"gambar\\\": 2, \\\"design\\\": 1, \\\"huruf\\\": 1, \\\"via\\\": 1, \\\"maka\\\": 3, \\\"ngampus\\\": 1, \\\"pengajaran\\\": 1, \\\"membingungkan\\\": 1, \\\"vokasiunggul\\\": 1, \\\"memulai\\\": 1, \\\"akan\\\": 2, \\\"kemajuan\\\": 1, \\\"tentu\\\": 1, \\\"karakter\\\": 1, \\\"optimis\\\": 1, \\\"tinggi\\\": 3, \\\"perguruan\\\": 1, \\\"vokasi\\\": 1, \\\"diawali\\\": 1, \\\"pioneer\\\": 1, \\\"kepintaran\\\": 2, \\\"vokasiuntukindonesia\\\": 1, \\\"maba\\\": 2, \\\"diasah\\\": 1, \\\"pengembangan\\\": 1, \\\"indonesia\\\": 1, \\\"seiring\\\": 1, \\\"seseorang\\\": 1, \\\"pribadi\\\": 3, \\\"aksesnya\\\": 1, \\\"habis\\\": 1, \\\"merata\\\": 1, \\\"dampak\\\": 1, \\\"mengharuskan\\\": 1, \\\"seharusnya\\\": 2, \\\"rumah\\\": 2, \\\"kondisi\\\": 4, \\\"alatalat\\\": 1, \\\"jumlahnya\\\": 1, \\\"kadangkadang\\\": 1, \\\"proyektornya\\\": 1, \\\"layar\\\": 1, \\\"mendetail\\\": 1, \\\"mengertinya\\\": 1, \\\"besar\\\": 2, \\\"aplikasi\\\": 4, \\\"serius\\\": 1, \\\"ofline\\\": 1, \\\"nelajar\\\": 1, \\\"kecuali\\\": 1, \\\"difasilitas\\\": 1, \\\"dikelas\\\": 1, \\\"sampaikan\\\": 3, \\\"rumit\\\": 1, \\\"terputus\\\": 2, \\\"berlangsung\\\": 1, \\\"mulai\\\": 2, \\\"penerimaan\\\": 1, \\\"hendaknya\\\": 1, \\\"dikampus\\\": 1, \\\"segi\\\": 2, \\\"terjangkau\\\": 2, \\\"sehari\\\": 1, \\\"kuotanya\\\": 1, \\\"didapatkan\\\": 1, \\\"bulan\\\": 2, \\\"gb\\\": 1, \\\"uktnya\\\": 1, \\\"nilai\\\": 2, \\\"diluar\\\": 1, \\\"diturunkan\\\": 1, \\\"lamgsung\\\": 1, \\\"butuh\\\": 1, \\\"kepastian\\\": 1, \\\"level\\\": 1, \\\"bayar\\\": 1, \\\"mempengaruhi\\\": 1, \\\"kualitas\\\": 1, \\\"handphonelaptop\\\": 1, \\\"signyal\\\": 1, \\\"berkendala\\\": 1, \\\"harapan\\\": 3, \\\"dipoliteknik\\\": 1, \\\"powerpoint\\\": 1, \\\"dimaksud\\\": 1, \\\"praktik\\\": 3, \\\"efektivitias\\\": 1, \\\"vokasiselain\\\": 1, \\\"pentingnya\\\": 1, \\\"tenaga\\\": 2, \\\"jawab\\\": 1, \\\"tanya\\\": 2, \\\"keluhannya\\\": 3, \\\"zoombukan\\\": 1, \\\"word\\\": 1, \\\"mengingat\\\": 2, \\\"menghafal\\\": 2, \\\"dibaca\\\": 1, \\\"pengajar\\\": 2, \\\"membacakan\\\": 1, \\\"slide\\\": 1, \\\"jalan\\\": 1, \\\"b\\\": 1, \\\"te\\\": 1, \\\"menuju\\\": 1, \\\"air\\\": 1, \\\"padmasana\\\": 1, \\\"lubang\\\": 1, \\\"udara\\\": 1, \\\"panas\\\": 1, \\\"suasana\\\": 1, \\\"bersalah\\\": 1, \\\"merugikan\\\": 1, \\\"posisi\\\": 2, \\\"miskomunikasi\\\": 1, \\\"seringnya\\\": 1, \\\"trimakasihh\\\": 1, \\\"berskolah\\\": 1, \\\"kaku\\\": 1, \\\"pengertiannya\\\": 1, \\\"grtis\\\": 1, \\\"pembelian\\\": 1, \\\"ribu\\\": 1, \\\"pemerintah\\\": 1, \\\"menghabiskan\\\": 2, \\\"sebanyak\\\": 1, \\\"punya\\\": 2, \\\"lahan\\\": 1, \\\"mobil\\\": 1, \\\"diruangan\\\": 1, \\\"terserap\\\": 2, \\\"diperjelas\\\": 1, \\\"mereka\\\": 2, \\\"disediakan\\\": 1, \\\"tersebutsemoga\\\": 1, \\\"pusat\\\": 1, \\\"jelasnya\\\": 1, \\\"materiterimakasih\\\": 1, \\\"lekas\\\": 1, \\\"jaitnya\\\": 1, \\\"yan\\\": 1, \\\"mengisi\\\": 1, \\\"jait\\\": 1, \\\"baju\\\": 2, \\\"share\\\": 1, \\\"sebaiknya\\\": 1, \\\"dipasang\\\": 1, \\\"basket\\\": 1, \\\"dicuri\\\": 1, \\\"helm\\\": 1, \\\"barat\\\": 1, \\\"parkiran\\\": 1, \\\"akibat\\\": 1, \\\"motor\\\": 1, \\\"lapangan\\\": 1, \\\"cctv\\\": 1, \\\"kehilangan\\\": 1, \\\"lainnya\\\": 4, \\\"muka\\\": 2, \\\"putus\\\": 1, \\\"suara\\\": 1, \\\"googlemeet\\\": 1, \\\"bertatap\\\": 1, \\\"halhal\\\": 1, \\\"buruk\\\": 1, \\\"mengahabiskan\\\": 1, \\\"jelek\\\": 1, \\\"lingkungan\\\": 1, \\\"menuntut\\\": 1, \\\"berumur\\\": 1, \\\"kbm\\\": 2, \\\"dimohonkan\\\": 1, \\\"outdate\\\": 1, \\\"umur\\\": 1, \\\"sebagian\\\": 2, \\\"simpati\\\": 1, \\\"laptop\\\": 1, \\\"prosel\\\": 1, \\\"utama\\\": 1, \\\"menghambat\\\": 1, \\\"blajr\\\": 1, \\\"pelaksanaan\\\": 1, \\\"mengenal\\\": 1, \\\"lingkuangan\\\": 1, \\\"mengeluhkan\\\": 1, \\\"dipakai\\\": 1, \\\"galak\\\": 2, \\\"membantu\\\": 1, \\\"jutek\\\": 1, \\\"bila\\\": 1, \\\"direspon\\\": 1, \\\"kebingunganmohon\\\": 1, \\\"datangi\\\": 1, \\\"utarakan\\\": 1, \\\"melaksanakan\\\": 1, \\\"tentunya\\\": 1, \\\"berarti\\\": 1, \\\"natalis\\\": 1, \\\"dies\\\": 1, \\\"contohnya\\\": 1, \\\"terkait\\\": 1, \\\"mengumpulkan\\\": 1, \\\"toleransi\\\": 1, \\\"tugastugas\\\": 1, \\\"istilahnya\\\": 1, \\\"keren\\\": 1, \\\"tanyakan\\\": 1, \\\"terstruktur\\\": 1, \\\"yakni\\\": 1, \\\"sekedar\\\": 1, \\\"keluahan\\\": 1, \\\"selamat\\\": 2, \\\"pegawai\\\": 1, \\\"everything\\\": 1, \\\"is\\\": 1, \\\"good\\\": 1, \\\"susahnya\\\": 1, \\\"menyerap\\\": 1, \\\"sebelum\\\": 1, \\\"h\\\": 1, \\\"diharapkan\\\": 2, \\\"temui\\\": 1, \\\"menjalankan\\\": 1, \\\"menyampaikan\\\": 1, \\\"makin\\\": 2, \\\"pokoknya\\\": 1, \\\"keadaannya\\\": 1, \\\"enjoy\\\": 1, \\\"pemerian\\\": 1, \\\"optimal\\\": 2, \\\"salam\\\": 1, \\\"infoemasi\\\": 1, \\\"terdepan\\\": 2, \\\"sewaktu\\\": 1, \\\"memburuk\\\": 1, \\\"diusahakan\\\": 1, \\\"menekan\\\": 1, \\\"meningkat\\\": 1, \\\"leher\\\": 1, \\\"lantai\\\": 1, \\\"ditanggapi\\\": 1, \\\"menunduk\\\": 1, \\\"duduk\\\": 1, \\\"menulis\\\": 1, \\\"panjang\\\": 1, \\\"terpakai\\\": 1, \\\"bikin\\\": 1, \\\"rugi\\\": 1, \\\"kaki\\\": 1, \\\"repairganti\\\": 1, \\\"ujian\\\": 1, \\\"kayak\\\": 1, \\\"merepair\\\": 1, \\\"mumpung\\\": 1, \\\"sakit\\\": 1, \\\"tata\\\": 1, \\\"badan\\\": 1, \\\"dimasa\\\": 1, \\\"mutu\\\": 1, \\\"dipermudah\\\": 1, \\\"sayamahasiswa\\\": 1, \\\"secepetnya\\\": 1, \\\"pembelajarannya\\\": 1, \\\"tahap\\\": 1, \\\"pengumuman\\\": 2, \\\"bst\\\": 1, \\\"diberika\\\": 1, \\\"pertemuan\\\": 1, \\\"review\\\": 1, \\\"sebelumnya\\\": 1, \\\"mengajarnya\\\": 1, \\\"misscomunication\\\": 1, \\\"penyampaiannya\\\": 1, \\\"pendukung\\\": 1, \\\"kabel\\\": 1, \\\"lengkapnya\\\": 1, \\\"rol\\\": 1, \\\"yag\\\": 1, \\\"masingmasing\\\": 1, \\\"berbedabeda\\\": 1, \\\"tempatwilayah\\\": 1, \\\"mahasiswapun\\\": 1, \\\"pengampu\\\": 1, \\\"hospitality\\\": 1, \\\"segalanya\\\": 1, \\\"menemukan\\\": 1, \\\"merupakan\\\": 1, \\\"fungsinya\\\": 1, \\\"kekurangan\\\": 1, \\\"of\\\": 1, \\\"mewabah\\\": 1, \\\"baikbaik\\\": 1, \\\"education\\\": 1, \\\"great\\\": 1, \\\"state\\\": 1, \\\"terganggu\\\": 1, \\\"jaringansinyal\\\": 1, \\\"polytechnic\\\": 1, \\\"mengukur\\\": 1, \\\"disini\\\": 1, \\\"signifikan\\\": 1, \\\"banyaknya\\\": 1, \\\"teman\\\": 1, \\\"menolak\\\": 1, \\\"meski\\\": 1, \\\"otak\\\": 2, \\\"banyaakkkkkk\\\": 1, \\\"dihafalkan\\\": 1, \\\"siap\\\": 1, \\\"pikiran\\\": 1, \\\"dikeluhkan\\\": 1, \\\"kejuruan\\\": 1, \\\"terlewatkan\\\": 1, \\\"tidaklah\\\": 1, \\\"kemampuan\\\": 1, \\\"sejujurnya\\\": 1, \\\"kapasitas\\\": 1, \\\"menyamaratakan\\\": 1, \\\"unggul\\\": 1, \\\"keluar\\\": 1, \\\"besarnya\\\": 1, \\\"sekiranya\\\": 1, \\\"sebesar\\\": 1, \\\"sat\\\": 1, \\\"meeting\\\": 1, \\\"meresap\\\": 1, \\\"kesal\\\": 1, \\\"penurunan\\\": 1, \\\"mentolerir\\\": 1, \\\"tunggal\\\": 1, \\\"kala\\\": 1, \\\"pastinya\\\": 1, \\\"ditetapkan\\\": 1, \\\"alasan\\\": 1, \\\"dihadapi\\\": 1, \\\"sedikitpun\\\": 1, \\\"bukubuku\\\": 1, \\\"berikutnya\\\": 1, \\\"relatif\\\": 1, \\\"jam\\\": 1, \\\"berjauhan\\\": 1, \\\"tatap\\\": 1, \\\"tugasnyaa\\\": 1, \\\"ketimbang\\\": 1, \\\"kelancangan\\\": 1, \\\"efek\\\": 1, \\\"dwngan\\\": 1, \\\"inti\\\": 1, \\\"samping\\\": 1, \\\"mengurangi\\\": 1, \\\"sesama\\\": 1, \\\"realitanya\\\": 1, \\\"pemikiran\\\": 1, \\\"bapakibu\\\": 1, \\\"menyambung\\\": 1, \\\"kontak\\\": 1, \\\"kedalam\\\": 1, \\\"dalm\\\": 1, \\\"peralatan\\\": 1, \\\"cepatan\\\": 1, \\\"minjem\\\": 1, \\\"menyenangkan\\\": 1, \\\"nicemantap\\\": 1, \\\"lamanya\\\": 1, \\\"angkatnya\\\": 1, \\\"telfon\\\": 1, \\\"melangsungkan\\\": 1, \\\"memotivasi\\\": 1, \\\"profesional\\\": 1, \\\"saing\\\": 1, \\\"dosendosen\\\": 1, \\\"berdaya\\\": 1, \\\"caracara\\\": 1, \\\"pendapat\\\": 1, \\\"siang\\\": 1, \\\"internasional\\\": 1, \\\"misscommunication\\\": 1, \\\"daringonline\\\": 1, \\\"aspek\\\": 1, \\\"missunderstanding\\\": 1, \\\"diperhatikan\\\": 1, \\\"melalui\\\": 2, \\\"onlinedan\\\": 1}\", \"index_docs\": \"{\\\"189\\\": 5, \\\"438\\\": 1, \\\"437\\\": 1, \\\"1\\\": 153, \\\"46\\\": 23, \\\"190\\\": 5, \\\"8\\\": 80, \\\"6\\\": 104, \\\"168\\\": 6, \\\"439\\\": 1, \\\"21\\\": 35, \\\"440\\\": 1, \\\"246\\\": 3, \\\"26\\\": 36, \\\"4\\\": 99, \\\"5\\\": 99, \\\"147\\\": 5, \\\"96\\\": 11, \\\"15\\\": 59, \\\"310\\\": 2, \\\"82\\\": 13, \\\"105\\\": 11, \\\"53\\\": 19, \\\"14\\\": 67, \\\"441\\\": 1, \\\"10\\\": 71, \\\"7\\\": 105, \\\"3\\\": 127, \\\"13\\\": 66, \\\"247\\\": 3, \\\"61\\\": 14, \\\"2\\\": 129, \\\"44\\\": 21, \\\"29\\\": 39, \\\"220\\\": 4, \\\"35\\\": 28, \\\"11\\\": 70, \\\"442\\\": 1, \\\"23\\\": 43, \\\"27\\\": 42, \\\"28\\\": 41, \\\"118\\\": 9, \\\"39\\\": 24, \\\"68\\\": 17, \\\"57\\\": 15, \\\"444\\\": 1, \\\"37\\\": 22, \\\"248\\\": 3, \\\"73\\\": 15, \\\"443\\\": 1, \\\"54\\\": 19, \\\"12\\\": 76, \\\"446\\\": 1, \\\"40\\\": 23, \\\"47\\\": 21, \\\"249\\\": 3, \\\"148\\\": 7, \\\"445\\\": 1, \\\"191\\\": 5, \\\"149\\\": 6, \\\"221\\\": 4, \\\"33\\\": 33, \\\"311\\\": 2, \\\"17\\\": 54, \\\"447\\\": 1, \\\"74\\\": 15, \\\"62\\\": 13, \\\"51\\\": 20, \\\"58\\\": 16, \\\"111\\\": 10, \\\"222\\\": 4, \\\"71\\\": 14, \\\"448\\\": 1, \\\"63\\\": 14, \\\"131\\\": 8, \\\"192\\\": 4, \\\"449\\\": 1, \\\"18\\\": 40, \\\"119\\\": 8, \\\"112\\\": 9, \\\"132\\\": 8, \\\"72\\\": 16, \\\"169\\\": 6, \\\"134\\\": 7, \\\"133\\\": 8, \\\"150\\\": 7, \\\"450\\\": 1, \\\"250\\\": 3, \\\"451\\\": 1, \\\"151\\\": 7, \\\"251\\\": 3, \\\"9\\\": 92, \\\"452\\\": 1, \\\"16\\\": 60, \\\"453\\\": 1, \\\"253\\\": 3, \\\"30\\\": 35, \\\"193\\\": 5, \\\"252\\\": 3, \\\"312\\\": 2, \\\"75\\\": 12, \\\"194\\\": 5, \\\"64\\\": 18, \\\"195\\\": 5, \\\"42\\\": 25, \\\"41\\\": 25, \\\"254\\\": 3, \\\"454\\\": 1, \\\"65\\\": 17, \\\"455\\\": 1, \\\"24\\\": 44, \\\"19\\\": 41, \\\"223\\\": 3, \\\"25\\\": 38, \\\"456\\\": 1, \\\"459\\\": 1, \\\"458\\\": 1, \\\"462\\\": 1, \\\"461\\\": 1, \\\"463\\\": 1, \\\"49\\\": 21, \\\"55\\\": 18, \\\"56\\\": 20, \\\"460\\\": 1, \\\"457\\\": 1, \\\"196\\\": 4, \\\"66\\\": 18, \\\"83\\\": 13, \\\"170\\\": 6, \\\"97\\\": 12, \\\"464\\\": 1, \\\"465\\\": 1, \\\"84\\\": 13, \\\"152\\\": 7, \\\"197\\\": 5, \\\"120\\\": 8, \\\"467\\\": 1, \\\"468\\\": 1, \\\"20\\\": 43, \\\"466\\\": 1, \\\"313\\\": 2, \\\"31\\\": 33, \\\"85\\\": 14, \\\"87\\\": 14, \\\"98\\\": 12, \\\"38\\\": 26, \\\"86\\\": 13, \\\"314\\\": 2, \\\"106\\\": 11, \\\"471\\\": 1, \\\"470\\\": 1, \\\"76\\\": 15, \\\"135\\\": 8, \\\"469\\\": 1, \\\"67\\\": 16, \\\"69\\\": 15, \\\"199\\\": 5, \\\"475\\\": 1, \\\"316\\\": 2, \\\"171\\\": 6, \\\"198\\\": 4, \\\"319\\\": 2, \\\"224\\\": 4, \\\"473\\\": 1, \\\"137\\\": 7, \\\"474\\\": 1, \\\"476\\\": 1, \\\"136\\\": 7, \\\"472\\\": 1, \\\"318\\\": 2, \\\"77\\\": 14, \\\"256\\\": 3, \\\"315\\\": 2, \\\"99\\\": 12, \\\"317\\\": 2, \\\"45\\\": 22, \\\"255\\\": 3, \\\"478\\\": 1, \\\"477\\\": 1, \\\"479\\\": 1, \\\"481\\\": 1, \\\"480\\\": 1, \\\"172\\\": 4, \\\"173\\\": 6, \\\"91\\\": 13, \\\"138\\\": 7, \\\"258\\\": 3, \\\"174\\\": 6, \\\"483\\\": 1, \\\"140\\\": 7, \\\"320\\\": 2, \\\"88\\\": 14, \\\"257\\\": 3, \\\"139\\\": 7, \\\"482\\\": 1, \\\"32\\\": 34, \\\"259\\\": 3, \\\"484\\\": 1, \\\"107\\\": 11, \\\"175\\\": 6, \\\"34\\\": 29, \\\"200\\\": 5, \\\"201\\\": 5, \\\"485\\\": 1, \\\"225\\\": 4, \\\"121\\\": 8, \\\"22\\\": 41, \\\"260\\\": 3, \\\"261\\\": 3, \\\"122\\\": 7, \\\"36\\\": 25, \\\"488\\\": 1, \\\"486\\\": 1, \\\"492\\\": 1, \\\"153\\\": 7, \\\"321\\\": 2, \\\"491\\\": 1, \\\"490\\\": 1, \\\"141\\\": 7, \\\"493\\\": 1, \\\"489\\\": 1, \\\"487\\\": 1, \\\"48\\\": 15, \\\"123\\\": 9, \\\"78\\\": 13, \\\"495\\\": 1, \\\"176\\\": 6, \\\"494\\\": 1, \\\"89\\\": 12, \\\"497\\\": 1, \\\"496\\\": 1, \\\"202\\\": 5, \\\"498\\\": 1, \\\"499\\\": 1, \\\"322\\\": 2, \\\"501\\\": 1, \\\"500\\\": 1, \\\"323\\\": 2, \\\"262\\\": 3, \\\"43\\\": 20, \\\"154\\\": 7, \\\"100\\\": 12, \\\"502\\\": 1, \\\"204\\\": 5, \\\"264\\\": 3, \\\"108\\\": 11, \\\"324\\\": 2, \\\"325\\\": 2, \\\"263\\\": 3, \\\"226\\\": 4, \\\"203\\\": 5, \\\"503\\\": 1, \\\"50\\\": 22, \\\"265\\\": 3, \\\"142\\\": 7, \\\"504\\\": 1, \\\"505\\\": 1, \\\"155\\\": 7, \\\"506\\\": 1, \\\"52\\\": 20, \\\"329\\\": 2, \\\"227\\\": 4, \\\"266\\\": 3, \\\"228\\\": 4, \\\"328\\\": 2, \\\"229\\\": 4, \\\"59\\\": 17, \\\"327\\\": 2, \\\"326\\\": 2, \\\"267\\\": 3, \\\"507\\\": 1, \\\"113\\\": 10, \\\"508\\\": 1, \\\"156\\\": 7, \\\"157\\\": 7, \\\"101\\\": 12, \\\"509\\\": 1, \\\"205\\\": 4, \\\"158\\\": 6, \\\"511\\\": 1, \\\"268\\\": 3, \\\"510\\\": 1, \\\"206\\\": 5, \\\"230\\\": 3, \\\"231\\\": 4, \\\"513\\\": 1, \\\"90\\\": 12, \\\"512\\\": 1, \\\"269\\\": 3, \\\"177\\\": 6, \\\"207\\\": 5, \\\"514\\\": 1, \\\"515\\\": 1, \\\"178\\\": 6, \\\"208\\\": 5, \\\"516\\\": 1, \\\"209\\\": 4, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"330\\\": 2, \\\"332\\\": 2, \\\"520\\\": 1, \\\"521\\\": 1, \\\"70\\\": 17, \\\"331\\\": 2, \\\"114\\\": 9, \\\"333\\\": 2, \\\"522\\\": 1, \\\"270\\\": 3, \\\"523\\\": 1, \\\"524\\\": 1, \\\"528\\\": 1, \\\"102\\\": 11, \\\"109\\\": 11, \\\"525\\\": 1, \\\"232\\\": 4, \\\"233\\\": 4, \\\"526\\\": 1, \\\"334\\\": 2, \\\"527\\\": 1, \\\"79\\\": 14, \\\"271\\\": 3, \\\"531\\\": 1, \\\"530\\\": 1, \\\"272\\\": 3, \\\"529\\\": 1, \\\"179\\\": 5, \\\"143\\\": 8, \\\"273\\\": 3, \\\"335\\\": 2, \\\"274\\\": 3, \\\"159\\\": 6, \\\"532\\\": 1, \\\"535\\\": 1, \\\"534\\\": 1, \\\"180\\\": 4, \\\"533\\\": 1, \\\"80\\\": 13, \\\"540\\\": 1, \\\"275\\\": 3, \\\"543\\\": 1, \\\"336\\\": 2, \\\"539\\\": 1, \\\"538\\\": 1, \\\"210\\\": 4, \\\"542\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"541\\\": 1, \\\"211\\\": 4, \\\"92\\\": 12, \\\"544\\\": 1, \\\"124\\\": 9, \\\"545\\\": 1, \\\"212\\\": 4, \\\"93\\\": 13, \\\"546\\\": 1, \\\"94\\\": 12, \\\"103\\\": 11, \\\"337\\\": 2, \\\"549\\\": 1, \\\"104\\\": 12, \\\"548\\\": 1, \\\"115\\\": 10, \\\"547\\\": 1, \\\"339\\\": 2, \\\"343\\\": 2, \\\"338\\\": 2, \\\"550\\\": 1, \\\"342\\\": 2, \\\"551\\\": 1, \\\"554\\\": 1, \\\"340\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"116\\\": 9, \\\"341\\\": 2, \\\"344\\\": 2, \\\"345\\\": 2, \\\"144\\\": 7, \\\"560\\\": 1, \\\"559\\\": 1, \\\"125\\\": 7, \\\"564\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"117\\\": 6, \\\"81\\\": 14, \\\"563\\\": 1, \\\"558\\\": 1, \\\"557\\\": 1, \\\"561\\\": 1, \\\"276\\\": 3, \\\"562\\\": 1, \\\"277\\\": 3, \\\"347\\\": 2, \\\"348\\\": 2, \\\"234\\\": 4, \\\"565\\\": 1, \\\"568\\\": 1, \\\"570\\\": 1, \\\"346\\\": 1, \\\"572\\\": 1, \\\"569\\\": 1, \\\"126\\\": 8, \\\"573\\\": 1, \\\"571\\\": 1, \\\"566\\\": 1, \\\"235\\\": 4, \\\"567\\\": 1, \\\"160\\\": 7, \\\"161\\\": 7, \\\"162\\\": 7, \\\"574\\\": 1, \\\"349\\\": 2, \\\"350\\\": 2, \\\"575\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"278\\\": 3, \\\"579\\\": 1, \\\"351\\\": 2, \\\"213\\\": 5, \\\"578\\\": 1, \\\"352\\\": 2, \\\"581\\\": 1, \\\"580\\\": 1, \\\"582\\\": 1, \\\"353\\\": 2, \\\"583\\\": 1, \\\"127\\\": 8, \\\"145\\\": 8, \\\"181\\\": 6, \\\"586\\\": 1, \\\"585\\\": 1, \\\"354\\\": 2, \\\"60\\\": 19, \\\"584\\\": 1, \\\"588\\\": 1, \\\"128\\\": 7, \\\"587\\\": 1, \\\"279\\\": 2, \\\"589\\\": 1, \\\"95\\\": 13, \\\"355\\\": 2, \\\"280\\\": 2, \\\"214\\\": 5, \\\"282\\\": 3, \\\"183\\\": 6, \\\"281\\\": 2, \\\"590\\\": 1, \\\"356\\\": 2, \\\"357\\\": 2, \\\"182\\\": 5, \\\"592\\\": 1, \\\"591\\\": 1, \\\"360\\\": 2, \\\"358\\\": 2, \\\"595\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"283\\\": 3, \\\"596\\\": 1, \\\"359\\\": 2, \\\"284\\\": 1, \\\"361\\\": 1, \\\"600\\\": 1, \\\"611\\\": 1, \\\"599\\\": 1, \\\"614\\\": 1, \\\"362\\\": 1, \\\"364\\\": 2, \\\"236\\\": 4, \\\"612\\\": 1, \\\"613\\\": 1, \\\"215\\\": 3, 